<?php
return[

    'home_menu' => 'Басты',
    'about_menu'=>'Өзім жайлы',
    'services_menu' => 'Сервистер',
    'contact_us' => 'Байланыс',
    'message_title' =>"Байланыста болайық",
    'message_body'=> 'Біз сізге қалаған уақытыңызда хабарласа аласыз ',
    'address_title'=>'Қасқелен,Абылай хан көшесі,Сулейман Демирель университеті',
    'email_title' => '190103063@stu.sdu.edu.kz',
    'phone_number' =>'8705-456-48-92',
    'footer_title' =>'Бізге хабарласыңыз',
    'placeholder_username'=>'Пайдаланушы аты',
    'placeholder_email'=>'Электрондық пошта',
    'placeholder_phone'=>'Телефон номері',
    'placeholder_message' =>'Хабар',
    'button_send' =>'Жіберу',

    'english'=>'Ағылшын',
    'kazakh'=>'Қазақша',
    'russian'=>'Орысша',
    'language' =>'Тілдер',

    'portfo'=>'Портфо',
    'lio' =>'лио.',
    'skills'=>'Дағдылар',
    'text-1'=>'Сәлем,менің есімім',
    'text-2'=>'Aжар',
    'text-3'=>"Және мен",
    'text-4'=>'Фронт-енд әзірлеуші.',

    'paragraph'=>"Менің атым Ажар.Қазіргі уақытта мен СДУ университетінде оқимын,онда менің факультетім инженерлік. Сіз оқып жатқанда көп нәрсе өзгере бастайды: сіздің ойларыңыз, идеяларыңыз, айналаңыздағы адамдар. Сіз бала болуды тоқтатасыз. Сен түсінесің, бұл өсті. Сіз алғашқы ақшаңызды таба бастайсыз. Бүгінде көптеген студенттер бір уақытта жұмыс істейді және оқиды. Ақыр соңында, сіз өзіңізге ұнайтын жұмыстың болуы өте жақсы екенін түсінесіз. Жоғары білім болашақта сіздің арманыңыздағы жұмысты алуға көп көмектесе алады.",

    'hire_me'=>'Мені Жалдаңыз',


];
?>