<?php
return[

    'home_menu' => 'Главная',
    'about_menu'=>'О себе',
    'services_menu' => 'Сервисы',
    'contact_us' => 'Контакты',
    'message_title' =>"Давайте свяжемся",
    'message_body'=> 'Мы ответим вам в любое время',
    'address_title'=>'Каскелен,ул.Абылайхана.университет Сулеймана Демиреля',
    'email_title' => '190103063@stu.sdu.edu.kz',
    'phone_number' =>'8705-456-48-92',
    'footer_title' =>'Свяжитесь с нами: ',
    'placeholder_username'=>'Имя пользователя',
    'placeholder_email'=>'Почта',
    'placeholder_phone'=>'Номер телефона',
    'placeholder_message' =>'Сообщение',
    'button_send' =>'Отправить',

    'english'=>'Англ',
    'kazakh'=>'Казахский',
    'russian'=>'Русский',
    'language' =>'Языки',

    'portfo'=>'Портфо',
    'lio' =>'лио.',

    'skills'=>'Навыки',
    'text-1'=>'Привет,меня зовут',
    'text-2'=>'Aжар',
    'text-3'=>"И я",
    'text-4'=>'Фронт-енд разработчик.',

    'paragraph'=>"Меня зовут Ажар.В настоящее время я учусь в университете СДУ,где мой факультет-инженерный. Пока вы учитесь, многое начинает меняться: ваши мысли, ваши идеи, люди, которые вас окружают. Ты перестаешь быть ребенком. Ты понимаешь, что вырос. Вы начинаете зарабатывать свои первые деньги. Многие студенты сегодня работают и учатся одновременно. В конце концов вы понимаете, что это здорово-иметь работу, которая вам нравится. Высшее образование может очень помочь в получении работы вашей мечты в будущем.",
    'hire_me'=>'Наймите',


];
?>